<?php include_once "clickfrogru_udp_tcp.php"; ?>

<!DOCTYPE html>
<!--[if lt IE 7]><html lang="ru" class="lt-ie9 lt-ie8 lt-ie7"><![endif]-->
<!--[if IE 7]><html lang="ru" class="lt-ie9 lt-ie8"><![endif]-->
<!--[if IE 8]><html lang="ru" class="lt-ie9"><![endif]-->
<!--[if gt IE 8]><!-->
<html lang="ru">
<!--<![endif]-->
<head>
    <meta charset="utf-8" />
    <meta name="title" content="">
    <meta name="description" content="">
    <meta name="keywords" content="">

    <title>Бесплатная новая книга Юрия Медушенко</title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- <link rel="shortcut icon" href="favicon.png" /> -->

    <link rel="stylesheet" href="css/style.css" />
    <link rel="stylesheet" href="css/media.css" />

    <link rel="stylesheet" href="css/bootstrap.min.css" />
    <link rel="stylesheet" href="css/bootstrap-theme.min.css" />
    <link rel="stylesheet" href="css/font-awesome.min.css">


    <!-- Start Visual Website Optimizer Asynchronous Code -->
    <script type='text/javascript'>
        var _vwo_code=(function(){
            var account_id=53418,
                settings_tolerance=2000,
                library_tolerance=2500,
                use_existing_jquery=false,
// DO NOT EDIT BELOW THIS LINE
                f=false,d=document;return{use_existing_jquery:function(){return use_existing_jquery;},library_tolerance:function(){return library_tolerance;},finish:function(){if(!f){f=true;var a=d.getElementById('_vis_opt_path_hides');if(a)a.parentNode.removeChild(a);}},finished:function(){return f;},load:function(a){var b=d.createElement('script');b.src=a;b.type='text/javascript';b.innerText;b.onerror=function(){_vwo_code.finish();};d.getElementsByTagName('head')[0].appendChild(b);},init:function(){settings_timer=setTimeout('_vwo_code.finish()',settings_tolerance);var a=d.createElement('style'),b='body{opacity:0 !important;filter:alpha(opacity=0) !important;background:none !important;}',h=d.getElementsByTagName('head')[0];a.setAttribute('id','_vis_opt_path_hides');a.setAttribute('type','text/css');if(a.styleSheet)a.styleSheet.cssText=b;else a.appendChild(d.createTextNode(b));h.appendChild(a);this.load('//dev.visualwebsiteoptimizer.com/j.php?a='+account_id+'&u='+encodeURIComponent(d.URL)+'&r='+Math.random());return settings_timer;}};}());_vwo_settings_timer=_vwo_code.init();
    </script>
    <!-- End Visual Website Optimizer Asynchronous Code -->




</head>
<body>


<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-MWL7GZ"
                  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
        new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
        j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
        '//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
    })(window,document,'script','dataLayer','GTM-MWL7GZ');</script>
<!-- End Google Tag Manager -->


<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-KQGJ5L"
                  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
        new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
        j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
        '//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
    })(window,document,'script','dataLayer','GTM-KQGJ5L');</script>
<!-- End Google Tag Manager -->


<!-- Google Tag Manager -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-MDCJW9"
                  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
        new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
        j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
        '//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
    })(window,document,'script','dataLayer','GTM-MDCJW9');</script>
<!-- End Google Tag Manager -->

<!-- Yandex.Metrika counter -->
<!--script src="https://mc.yandex.ru/metrika/watch.js" type="text/javascript"></script>
<script type="text/javascript">
try {
    var yaCounter36164900 = new Ya.Metrika({
        id:36164900,
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true
    });
} catch(e) { }
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/36164900" style="position:absolute; left:-9999px;" alt="" /></div></noscript-->
<!-- /Yandex.Metrika counter -->

<!-- HEADER -->
<header id='header'>

    <div class="container">
        <div class="row">

            <!--h1 class="gray-h1">Скачайте новую книгу Юрия Медушенко</h1-->
            <h1>Бесплатная книга<br><span>Как начать арендный бизнес на<br> доходных домах <span style="background: #ffcc00; padding: 3px;">без опыта</span></span></h1>


            <div class="col-md-6 disp-tabl margin0auto">
                <!--h1>Скачайте новую книгу Юрия Медушенко</h1-->


                <!--input class="widget2-subscribe" type="submit" name='submit1' value='Скачать Книгу на ваш email Бесплатно' /-->
                <div class="help">
                    <!--a download="" href="http://realtyinvest.s3.amazonaws.com/book/dox_dom_zakl.pdf"><button class="download-book">Скачать Книгу</button></a-->


                    <div class="big-img" style="position: relative;">
                        <img src="images/wbook.png" width="390" alt="" style="position: absolute; left: -120px;" />
                    </div>

                </div>
            </div>

            <div class="col-md-1 respons-display-none img-right-box" style="
    padding-top: 130px;
">
                <img src="images/Arrow-right-icon.png" alt="" style="
    display: inline-block;
    width: 15px;
">					<img src="images/Arrow-right-icon.png" alt="" style="
    width: 15px;
    display: inline-block;
"><img src="images/Arrow-right-icon.png" alt="" style="
    width: 15px;
    display: inline-block;
">
            </div>


            <div class="col-md-5" style="padding-top:70px;">

                <div class="vertical-form"  id="content" >
                    <h2 class="form-h2">
							<span>Скачайте бесплатно
							<br>
							новую книгу</span>

                    </h2>



                    <!--<p>Стоимость книги - <span>590 рублей</span>, прямо сейчас - <span class="free">БЕСПЛАТНО</span></p> /-->

                    <img class="arr-btn" src="images/Arrow-down-m-icon.png" alt="" style="width: 120px; padding: 10px;" />


                    <!--img src="images/book.png" height="435"  alt="" />
                    <img src="images/medushenko.jpg" height="300" width="261" alt="" /-->
                    <div class="">




                       


                        <form action="https://e.lifeha.ru/add_subscriber.html" accept-charset="utf-8" method="post">
                            <!-- Поле Email (обязательно) -->
                            <div class="" style="width: 90%; margin: 0 auto; margin-bottom: 15px;">
                                    <input type="email" name="email" class="email" placeholder="Введите ваш e-mail" required />
                            </div>
                            <!-- API ID -->
                            <!-- Получить API ID на: https://e.lifeha.ru/campaign_list.html -->
                            <input type="hidden" name="campaign_token" value="HDjD" />
                            <!-- Страница благодарности (по желанию) -->
                            <input type="hidden" name="thankyou_url" value="http://domadw.org/thanks.html"/>
                            <!-- Forward form data to your page (optional) -->
                            <input type="hidden" name="forward_data" value="get" />
                            <!-- Кнопка подписаться -->
                             <div class="" style="width: 90%;margin: 0 auto;margin-bottom: 15px;position:relative;">
                                <input type="submit"  value="ПОЛУЧИТЬ КНИГУ" /><i class="fa fa-download" style="position: absolute;right: 50px;top: 10px;font-size: 30px;"></i>
                            </div>
                        </form>



<!--  <form action="https://www.e.lifeha.ru/add_subscriber.html" accept-charset="utf-8" method="post">
                           <div class="">
                               <div class="" style="width: 90%; margin: 0 auto; margin-bottom: 15px;">
                                   <input type="email" name="email" class="email" placeholder="Введите ваш e-mail" required />
                                   <input type="hidden" name="thankyou_url" value="http://domadw.org/thanks.html"/>
                                   <input type="hidden" name="campaign_token" value="HDjD" />
                                   <input type="hidden" name="forward_data" value="get" />
                               </div>
                               <div class="" style="width: 90%;margin: 0 auto;margin-bottom: 15px;position:relative;">
                                   <input type="submit"  value="ПОЛУЧИТЬ КНИГУ" /><i class="fa fa-download" style="position: absolute;right: 50px;top: 10px;font-size: 30px;"></i>
                               </div>
                       
                           </div>
                       </form> -->






                        <li class="info-list-subscr">

                            <span>Уже скачано: 3547 раз</span>
                        </li>
                    </div>

                </div><!-- /.vertical-form -->
            </div>




        </div>
    </div>
</header>


<!-- CONTENT -->
<div style="
    text-align: center;
    padding: 110px 0 30px;
">
    <h3 style="
    padding-bottom: 0px;
    font: 400 24px/28px UniSansHeavyCaps, sans-serif;
    color: #222;
    text-transform: uppercase;
    margin-bottom: 20px;
">после прочтения вы узнаете <span style="background: #ffcc00; padding: 3px;">3</span> стратегии:</h3>
    <ul style="
">
        <li class="clearfix" style="
    display: inline-block;
    padding: 0 30px;
    vertical-align: top;
">
            <img src="images/img2.png" height="50" width="49" alt=""><br>
            <br><span><b>Как обеспечить</b> себе пожизненную пенсию,<br>сдавая в аренду дома и квартиры*</span>
        </li>
        <li class="clearfix" style="
    display: inline-block;
    padding: 0 30px;
    vertical-align: top;
">
            <img src="images/img3.png" height="50" width="49" alt=""><br><br>
            <span><b>Как переехать</b> со съемной<b><br>в собственную квартиру*</b></span>
        </li>
        <li class="clearfix" style="
    display: inline-block;
    padding: 0 30px;
    vertical-align: top;
">
            <img src="images/img4.png" height="50" width="49" alt=""><br><br>
            <span><b>Как получать регулярный</b> доход*</span>
        </li>
    </ul>
</div>

<!-- FOOTER -->
<footer id="footer">

    <div style="
    text-align: center;
">
        <div class=" clearfix" style="
    display: inline-block;
">
            <a class="butt-modal" href="#">Политика конфиденциальности</a>
        </div>
        <div class=" clearfix" style="
    display: inline-block;
">
            <a class="butt-modal-3" href="#">Оферта</a>
        </div>
        <div class=" clearfix" style="
    display: inline-block;
">
            <a class="butt-modal-4" href="#">Отказ от ответственности</a>
        </div>
    </div>
    <div class="inn">
        ИП Меркулов Андрей Александрович, ОГРН ИП:  307482214900101
    </div>
    <div class="inn">
        Территория Инвестирования, 8 800 775-48-19 | 8 909 223-89-22 , email: vip@tinvest.org
    </div>
</footer>
<h3 class="disclaimer">*Все результаты индивидуальны и не могут быть гарантированы</h3>


<!-- всплывающее окно - политика конфиденциальности -->
<div class="bl-modal-1">
    <div class="close"></div>
    <div class="container">
        <h2>Политика конфиденциальности  </h2>
        <div class="info">
            <span>ИП Меркулов Андрей Александрович</span>
            <p>
                Мы искренне уважаем права на приватность данных посетителей, предоставивших в наше
                распоряжение информацию личного характера. Мы гарантируем всем своим пользователям,
                подписчикам, клиентам и партнерам, что их личные сведения не будут ни в коем случае
                разглашены, и по первому же запросу мы удовлетворим их желание покинуть наши базы
                данных и прекратить всякое взаимодействие с нами.
            </p>
            <span>Неразглашение данных третьим лицам</span>
            <p>
                Мы не продаем, не сдаем в аренду, не даем в долг и не распространяем каким-либо иным
                способом списки подписчиков сервиса JustClick.ru, списки авторов и клиентов третьим
                лицам для каких бы то ни было целей. <br>
                Сведения личного характера о подписчиках рассылок, от которых мы получаем
                корреспонденцию, могут быть предоставлены только компетентным государственным и иным
                органам в случаях, когда этого требует Закон или вступившее в законную силу решение
                суда, при подтверждении их полномочий соответствующими документами.
            </p>
            <span>Возможность отписки</span>
            <p>
                Мы рассылаем почтовые рассылки только тем адресатам, которые выразили свое добровольное
                желание и согласие их получать. Те подписчики, которые изъявили желание отказаться от
                рассылки, могут с легкостью удалить свои данные из подписного листа при помощи
                специальной ссылки, имеющейся в конце каждого письма каждой рассылки нашего сайта. <br>
                Для подтверждения подписки мы направляем каждому подписчику специальное конфирмационное
                письмо, в котором, помимо всего прочего, имеются подробные инструкции по отписке от
                рассылки. Такие же инструкции имеются и в каждом выпуске рассылки. Мы стараемся держать
                наши подписные листы чистыми и свободными от несуществующих адресов и людей, которые подписались по ошибке.
            </p>
            <p>
                ИП Меркулов Андрей Александрович <br>

            </p>
        </div>
    </div>
</div>
<!-- всплывающее окно - Спасибо за подписку -->
<div class="bl-modal-2">
    <div class="close"></div>
    <div class="container">
        <div class="title">
            <h2>спасибо за подписку</h2>
            <p>Книга  отправлена вам на e-mail</p>
        </div>
        <!-- прогресс -->
        <div class="progress">
            <div class="bg-progress">
                <span>99% уже выполнено</span>
            </div>
        </div>
        <div class="info">
            <h2>финальный шаг</h2>
            <p>
                Что бы скачать электронную книгу, откройте почту и перейдите по ссылке в письме от отправителя <br><span>Территория Инвестирования</span>
            </p>
            <span>(письмо приходит в течении 2-3 минут на почту, которую Вы указали)</span>
        </div>
    </div>
</div>


<!-- всплывающее окно - Оферта -->
<div class="bl-modal-3">
    <div class="close"></div>
    <div class="container">
        <h2>Оферта  </h2>
        <div class="info">


            <div class="empty_block_all_content_with_padding" id="id_e0551415beb9b7ad">
                <!--p >Данный документ также можно загрузить в формате файла –&nbsp;<a class="noindex" href="http://clients.tinvest.org/tools/dogovor_oferta.pdf" >http://clients.tinvest.org/tools/dogovor_oferta.pdf</a></p-->
                <div >ИП Меркулов Андрей Александрович с одной стороны, и акцептовавший оферту, постоянно размещенную в сети Интернет по сетевому адресу&nbsp;<a href="http://domadw.org/oferta" >http://domadw.org/oferta</a>, пользователь сайта в сети Интернет&nbsp;<a href="http://domadw.org" >http://domadw.org/&nbsp;</a>(а также иных нишевых сайтов компании «Фабрика Бизнеса») заключили настоящий договор на реализацию информационного продукта о нижеследующем.</div>
                <span >1 Термины и определения</span><br >
                <span >1.1 В настоящем договоре на реализацию информационного продукта, если из текста прямо не вытекает иное, следующие термины будут иметь указанные ниже значения:</span>
                <dl >
                    <dt ><span >«Вебинар»</span></dt>
                    <dd ><span >Оказание информационных услуг, осуществляемое посредством удаленного доступа через сеть Интернет, проходящее в режиме реального времени.&nbsp;</span></dd>
                    <dd ><span >Вебинар может проводиться в форме видео или аудиотрансляции, обмена сообщениями, в иных формах. Вебинар может предусматривать возможность осуществления обратной связи с лицом, оказывающим информационные услуги.</span></dd>
                    <dt ><span >«Диск»</span></dt>
                    <dd ><span >Совокупность информационных материалов (текстов, изображений, аудиозаписей, аудиовизуальных документов) в электронной форме, записанных на CD или DVD – носитель.</span></dd>
                    <dt ><span >«Договор»</span></dt>
                    <dd ><span >Настоящий договор на реализацию информационного продукта.</span></dd>
                    <dt ><span >«Индивидуальная ссылка»</span></dt>
                    <dd ><span >Уникальная гипертекстовая ссылка, позволяющая осуществить получить доступ к Объекту реализации однократно или ограниченное количество раз.</span></dd>
                    <dt ><span >«Информационный курс»</span></dt>
                    <dd ><span >Совокупность информационных материалов (текстов, изображений, аудиозаписей, аудиовизуальных документов) в электронной форме. Атрибуты файлов, содержащих Информационный курс, указываются на Сайте.</span></dd>
                    <dt ><span >«Исполнитель»</span></dt>
                    <dd ><span >ИП Меркулов Андрей Александрович ИНН 7733633600, ОГРН ИП 307482214900101, адрес для корреспонденции: Российская Федерация, 398042, город Липецк, Универсальный проезд, 14.</span></dd>
                    <dt ><span >«Объект реализации»</span></dt>
                    <dd ><span >Вебинар и/или Информационный курс и/или Диск. Стоимость Объекта реализации указана на Сайте.</span></dd>
                    <dt ><span >«Потребитель»</span></dt>
                    <dd ><span >Любое лицо, оплатившее стоимость Объекта реализации, в порядке, предусмотренном Договором.&nbsp;</span></dd>
                    <dd ><span >В случае если действия, указанные в пункте 2 Договора, фактически совершены другим лицом, считается, что такое лицо действовало в интересах Потребителя.</span></dd>
                    <dt ><span >«Сайт»</span></dt>
                    <!--dd ><span >Совокупность программ для электронных вычислительных машин и иной информации, содержащейся в информационной системе, доступ к которой обеспечивается через сеть Интернет по сетевому адресу http://clients.tinvest.org/ (а также иных нишевых сайтов компании http://prodavecokon.ru/, http://biznesfabrika.ru/ и др.).</span></dd-->
                    <dt ><span >«Служба доставки»</span></dt>
                    <dd ><span >"Russian Рost" (ФГУП «Почта России»)</span></dd>
                    <dt ><span >«Стороны»</span></dt>
                    <dd ><span >Исполнитель и Потребитель.</span></dd>
                    <dt ><span >«Уведомление о заключении Договора»</span></dt>
                    <dd ><span >Сообщение, направляемое Исполнителем Потребителю и подтверждающее факт заключения Договора, а также содержащее информацию, необходимую для получения Потребителем Объекта реализации.</span></dd>
                </dl>
                <p ><span >1.2 Все остальные термины и определения, встречающиеся в тексте Договора, толкуются Сторонами в соответствии с действующим законодательством Российской Федерации.&nbsp;<br>
				1.3 Названия заголовков (статей) Договора предназначены исключительно для удобства пользования текстом Договора и буквального юридического значения не имеют.&nbsp;</span><br >
                    <br >
                    <span >2 Порядок заключения Договора</span><br >
				<span >2.1 Текст Договора, постоянно размещенный в сети Интернет по сетевому адресу&nbsp;<a href="http://domadw.org/oferta" >http://domadw.org/oferta</a>, содержит все существенные условия Договора и является предложением Исполнителя, заключить Договор с любым третьим лицом, использующим Сайт, на указанных в тексте Договора условиях. Таким образом, в соответствии с положениями пункта 2 статьи 437 Гражданского кодекса Российской Федерации, текст Договора является публичной офертой.&nbsp;<br>
				2.2 Акцепт оферты, указанной в пункте 2.1 Договора, осуществляется Потребителем посредством последовательного осуществления следующих действий:</span><span >2.3 Договор считается заключенным с момента оплаты Потребителем стоимости соответствующего Объекта реализации. Оплата осуществляется с помощью сервисов, доступных на Сайте. При этом оплата считается осуществленной с момента зачисления соответствующей суммы денежных средств на счет Исполнителя.&nbsp;<br>
				2.4 В подтверждение заключения Договора Потребителю на адрес электронной почты, указанный в форме заказа в соответствии с пунктом 2.2.3 Договора, в течение 1 (одного) рабочего дня с момента оплаты стоимости Объекта реализации направляется Уведомление об успешном заказе , являющееся также уведомлением о заключении Договора.&nbsp;</span><br >
				<span >2.2.1 выбор Объекта реализации посредством нажатия кнопки «Заказать» на соответствующей странице Сайта;&nbsp;<br>
				2.2.2 внесение в форму заказа, которая появляется на Сайте после выбора Объекта реализации, сведений о Потребителе, в том числе имени Потребителя, адреса электронной почты и номера мобильного телефона Потребителя, а также иных сведений, необходимость внесения которых предусмотрена соответствующей формой заказа;&nbsp;<br>
				2.2.3 нажатие кнопки «Заказать» в заполненной форме заказа. При этом нажатием кнопки «Заказать» Потребитель подтверждает факт ознакомления и безоговорочного согласия с условиями Договора;&nbsp;<br>
				2.2.4 оплата стоимости Объекта реализации посредством заполнения специальной формы оплаты Объекта реализации и совершения всех действий, необходимых для перечисления оплаты стоимости Объекта реализации Исполнителю.&nbsp;</span><br >
                    <br >
                    <span >3 Предмет Договора</span><br >
                    <span >3.1 В зависимости от выбора Потребителем Объекта реализации:</span><br >
				<span >3.1.1 Исполнитель обязуется оказать Потребителю информационные услуги путем предоставления доступа к Вебинару;&nbsp;<br>
				3.1.2 Исполнитель обязуется передать Потребителю Информационный курс в электронном виде;&nbsp;<br>
				3.1.3 Исполнитель обязуется передать Потребителю в собственность Диск, а также иные дополнительные материалы (книги, брошюры и т.д.).&nbsp;</span><br >
                    <br >
                    <span >4 Предоставление доступа к Вебинару</span><br >
				<span >4.1 Вебинар проводится Исполнителем в дату и время, указанные на Сайте, а также в Уведомлении о заключении Договора. При этом в случае, если информация, указанная на Сайте, отличается от информации, указанной в Уведомлении о заключении Договора, Потребитель обязан руководствоваться информацией, указанной в Уведомлении о заключении Договора. Продолжительность Вебинара определяется Исполнителем. К проведению Вебинара Исполнитель вправе привлекать любых лиц по своему усмотрению.&nbsp;<br>
				4.2 Содержание Вебинара определяется Исполнителем и должно соответствовать описанию соответствующего Вебинара, представленному на Сайте. Потребитель не вправе давать каких-либо указаний в отношении содержания Вебинара.&nbsp;<br>
				4.3 Для участия в Вебинаре Потребитель должен перейти по Индивидуальной ссылке, содержащейся в Уведомлении о заключении Договора. Потребитель самостоятельно обеспечивает себя оборудованием, необходимым для участия в вебинаре. Технологическая площадка для проведения Вебинара определяется Исполниетелм самостоятельно.&nbsp;<br>
				4.4 В случае пропуска Вебинара, в том числе части Вебинара по причинам, не зависящим от Исполнителя, Потребитель не вправе требовать повторного проведения Вебинара или доведения до его сведения информации, содержавшейся в Вебинаре, в иной форме. При этом информационные услуги считаются оказанными надлежащим образом.&nbsp;<br>
				4.5 В ходе проведения Вебинара Потребитель вправе задавать вопросы, относящиеся к содержанию Вебинара, с использованием соответствующих возможностей технологической площадки, если только в Уведомлении о заключении Договора не будет указано иного. Такие ограничения могут устанавливаться в отношении всего Вебинара или его части.&nbsp;<br>
				4.6 Исполнитель вправе приостановить оказание услуг в случае некорректного поведения Потребителя, мешающего проведению Вебинара. Стоимость Вебинара, в ходе которого оказание услуг было приостановлено, не возмещается.&nbsp;</span><br >
                    <br >
                    <span >5 Передача Информационного курса</span><br >
				<span >5.1 Передача Информационного курса осуществляется в течение 5 (пяти) рабочих дней с момента заключения Договора посредством:<br>
				5.1.1 направления Потребителю в Уведомлении о заказе Индивидуальной ссылки для скачивания Информационного курса или;&nbsp;</span><br >
                    <span >5.1.2 направления Информационного курса по адресу электронной почты, указанному в форме заказа в соответствии с пунктом 2.2.3 Договора.</span><br >
				<span >5.2 Для получения Информационного курса в соответствии с пунктом 5.1.1 Договора Потребитель в с момента получения Индивидуальной ссылки переходит по Индивидуальной ссылке, после чего Потребитель может осуществить скачивание Информационного курса. С момента перехода Потребителя по Индивидуальной ссылке обязательства Исполнителя по передаче Информационного курса считаются исполненными.&nbsp;<br>
				5.3 В случае если передача Информационного курса осуществляется в порядке, предусмотренном пунктом 5.1.2 Договора, Информационный курс считается переданным с момента отправки Исполнителем электронного письма, содержащего Информационный курс, по адресу, указанному в форме заказа в соответствии с пунктом 2.2.3 Договора.&nbsp;<br>
				5.4 Потребитель самостоятельно обеспечивает себя оборудованием, необходимым для скачивания и использования Информационного курса, с минимальными техническими характеристиками, указанными в Уведомлении о заключении Договора.&nbsp;<br>
				5.5 Содержание Информационного курса определяется Исполнителем и должно соответствовать описанию Информационного курса, представленному на Сайте.</span><br >
                    <br >
                    <span >6 Передача Потребителю Диска</span><br >
				<span >6.1 Доставка Диска осуществляется с использованием услуг Службы доставки. Стоимость доставки может быть включена в стоимость Диска, либо оплачивается дополнительно (в этом случае на странице с описанием продукта имеется соответствующий раздел, поясняющий особые условия доставки по данному продукту).&nbsp;<br>
				6.2 Исполнитель обязан передать Диск Службе доставки в течение 5 (пяти) рабочих дней с момента заключения Договора. С момента передачи Диска Службе доставки обязательства Исполнителя по передаче Диска Потребителю считаются исполненными.&nbsp;<br>
				6.3. Доставка Диска осуществляется в сроки и в порядке, предусмотренными условиями доставки. Условия доставки Диска устанавливаются Службой доставки и доводятся до сведения Потребителя с использованием сайта в сети Интернет, а также иными способами, определяемыми Службой доставки. Потребитель должен самостоятельно ознакомиться с условиями доставки. По всем вопросам, связанным с доставкой Диска, Потребитель обращается непосредственно в Службу доставки.&nbsp;<br>
				6.4 Потребитель обязан соблюдать условия доставки Диска, установленные Службой доставки, и несет риски наступления неблагоприятных последствия несоблюдения таких условий.&nbsp;<br>
				6.5 В случае если Диск не был доставлен Потребителю по причинам, не зависящим от Исполнителя, Исполнитель в течение 5 (пяти) рабочих дней с момента возврата Службой доставки Диска осуществляет возврат стоимости Диска за вычетом понесенных Исполнителем расходов, связанных с организацией доставки.&nbsp;<br>
				6.6 Исполнитель не несет ответственности за действия Службы доставки.&nbsp;</span><br >
                    <br >
                    <span >7 Индивидуальные ссылки</span><br >
				<span >7.1 Любой переход по Индивидуальной ссылке считается произведенным Потребителем или третьим лицом по поручению Потребителя.&nbsp;<br>
				7.2 Потребитель несет риски использования Индивидуальной ссылки третьими лицами без согласия Потребителя в случае, если такое использование стало возможным в результате непринятия Потребителем соответствующих мер предосторожности, в том числе непринятия мер по обеспечению конфиденциальности пароля к адресу электронной почты, на которую была отправлена Индивидуальная ссылка.&nbsp;</span><br >
                    <br >
                    <span >8 Права на результаты интеллектуальной деятельности</span><br >
				<span >8.1 Исключительные и личные неимущественные права на Сайт, любые результаты интеллектуальной деятельности, размещенные на Сайте или содержащиеся в Объектах реализации, принадлежат Исполнителю или иным лицам, заключившим с Исполнителем соглашение, дающее ему право размещать результаты интеллектуальной деятельности этих лиц на Сайте, в Объектах реализации или в их составе, и охраняются в соответствии с действующим законодательством Российской Федерации.&nbsp;<br>
				8.2 Действия и/или бездействие Потребителя, повлекшие нарушение прав Исполнителя или направленные на нарушение прав Исполнителя на Сайт, Объекты реализации или их компоненты, влекут уголовную, гражданскую и административную ответственность в соответствии с законодательством Российской Федерации.&nbsp;<br>
				8.3. Все результаты интеллектуальной деятельности, содержащиеся на Сайте и в Объектах реализации, могут быть использованы Потребителем исключительно в личных целях. Потребитель не вправе использовать такие результаты иными способами.&nbsp;</span><br >
                    <br >
                    <span >9 Достижение результата</span><br >
				<span >9.1 Исполнитель не несет ответственности за достоверность, практическую применимость и ценность информации, содержащейся в Объектах реализации.&nbsp;<br>
				9.2 Исполнитель не несет ответственности за достижение каких-либо результатов, связанных с практическим применением информации, содержащейся в Объектах реализации. Любые рекомендации, содержащиеся в Объектах реализации, осуществляются Потребителем на свой риск.</span><br >
                    <br >
                    <span >10 Возврат денежных средств</span><br >
				<span >10.1 Потребитель вправе в течение 14 (четырнадцати) календарных дней с момента завершения оказания услуг по проведению Вебинара, момента исполнения обязательств по передаче Информационного курса или Диска требовать возврата стоимости Объекта реализации. При этом Потребитель должен возместить Исполнителю расходы по доставке Диска.&nbsp;<br>
				10.2 Для возврата стоимости Объекта реализации в соответствии с пунктом 10.1 Договора Потребитель обязан в письменной форме заказным письмом с описью вложения и уведомлением о вручении отправить Исполнителю соответствующее заявление с указанием:</span><br >
				<span >10.3 Возврат денежных средств в случаях, предусмотренных Договором, осуществляется на банковский счет Потребителя, с которого денежные средства были перечислены Исполнителю, в течение 30 (тридцати) рабочих дней с момента возникновения оснований для возврата&nbsp;<br>
				10.4 В случае невозможности возврата денежных средств способом, предусмотренным пунктом 10.3 Договора, Исполнитель уведомляет об этом Потребителя в течение срока, установленного пунктом 10.3 Договора. В этом случае возврат денежных средств осуществляется в месте нахождения Исполнителя по требованию Потребителя, либо иным способом, дополнительно согласованном Сторонами.&nbsp;<br>
				10.5 Потребитель, реализовавший право, предусмотренное пунктом 10.1 Договора, в том числе по ранее заключенным с Исполнителем договорам, утрачивает право использовать Сайт в каких-либо целях, в том числе в целях приобретения Объектов реализации.&nbsp;</span><br >
				<span >10.2.1 фамилии, имени, отчества Потребителя (при этом Исполнитель вправе затребовать у Потребителя предоставления копии документа, удостоверяющего личность Потребителя);&nbsp;<br>
				10.2.2 даты заключения Договора;&nbsp;<br>
				10.2.3 номера Договора, указанного в Уведомлении о заключении Договора;&nbsp;<br>
				10.2.4 Объектов реализации, стоимость которых подлежит возврату.&nbsp;</span><br >
                    <br >
                    <span >11 Порядок направления претензий</span><br >
				<span >11.1 Все споры, разногласия и претензии, которые могут возникнуть в связи с исполнением, расторжением или признанием недействительным Договора, Стороны будут стремиться решить путем переговоров. Сторона, у которой возникли претензии и/или разногласия, направляет другой Стороне сообщение с указанием возникших претензий и/или разногласий.&nbsp;<br>
				11.2 Указанное в пункте 11.1 Соглашения сообщение направляется Потребителем по электронной почте на адрес vip@domadw.org, а также направляется Исполнителю в письменном виде посредством отправки по почте заказным письмом с уведомлением о вручении и описью вложения. Сообщение должно содержать суть предъявляемого требования, доказательства, подтверждающие требование, а также сведения, а также сведения, предусмотренные пунктами 10.2.1 – 10.2.3 Договора.&nbsp;<br>
				11.3 В течение 15 (пятнадцати) рабочих дней с момента получения оригинала указанного в пункте 11.1 Договора сообщения, при условии, что данное сообщение соответствует положениям пункта 11.2 Договора, Сторона, получившая его, обязана направить ответ на это сообщение.&nbsp;<br>
				11.4 В случае если ответ на сообщение не будет получен направившей сообщение Стороной в течение 30 (тридцати) рабочих дней с даты направления соответствующего сообщения, либо если Стороны не придут к соглашению по возникшим претензиям и/или разногласиям, спор подлежит передаче на рассмотрение в Арбитражный суд города Липецка, либо в суд общей юрисдикции по месту нахождения Исполнителя.&nbsp;</span><br >
                    <br >
                    <span >12 Обработка персональных данных Потребителя</span><br >
				<span >12.1 Заключая Договор и внося персональные данные в форму заказа на соответствующей странице Сайта, Потребитель делает внесенные персональные данные общедоступными. Настоящим Потребитель выражает свое согласие с тем, что обработка внесенных им при заключении Договора персональных данных осуществляется на основании подпункта 10 пункта 1 статьи 6 Федерального закона №152-ФЗ от 27 июля 2006 года «О персональных данных» (в редакции от 25.07.2011).&nbsp;<br>
				12.2 Исполнитель при обработке персональных данных Потребителя обязуется принять все предусмотренные действующим законодательством Российской Федерации меры для их защиты от несанкционированного доступа. Политика по обработке персональных данных Исполнителя и Положение по обеспечению безопасности персональных данных Исполнителя являются в соответствии с требованиями части 2 статьи 18.1 Федерального закона №152-ФЗ от 27 июля 2006 года «О персональных данных»<br>
				12.3 При этом не исключено, что в результате определенных обстоятельств персональные данные Потребителя могут стать доступными и другим лицам. Настоящим Потребитель соглашается с тем, что не будет предъявлять претензии к Исполнителю в связи с этим, учитывая, что Потребитель делает свои персональные данные общедоступными.&nbsp;<br>
				12.4 Кроме того, настоящим Потребитель соглашается получать от Исполнителя информацию, в том числе, являющуюся рекламой, по указанным в форме заказа номеру телефона и адресу электронной почты.&nbsp;</span><br >
                    <br >
                    <span >13 Изменения условий Договора</span><br >
                    <span >13.1 Стороны соглашаются, что Договор может быть изменен Исполнителем в одностороннем порядке путем размещения обновленного текста Договора в сети Интернет по адресу&nbsp;<a href="http://domadw.org/oferta" >http://domadw.org/oferta&nbsp;</a>. Потребитель подтверждает свое согласие с изменениями условий Договора путем использования Сайта.&nbsp;</span></p></div>
        </div>
    </div>
</div>

</div>
</div>
</div>



<!-- всплывающее окно - политика конфиденциальности -->
<div class="bl-modal-4">
    <div class="close"></div>
    <div class="container">
        <h2>Снятие ответственности за прибыль или доход</h2>
        <div class="info">
            <p>
                Все высказывания и примеры на сайте по поводу увеличения, получения доходов или прибылей, уже размещенные или которые будут размещены на ресурсе, - всего лишь предположения по поводу предстоящих или текущих заработков, доходов, поэтому не являются гарантией их получения. Если предположительные прибыли или увеличение предстоящих доходов Вы считаете гарантированными, то также берете на себя все риски по их неполучению.
            </p>
            <p>
                Если указывается конкретная сумма заработка у лица или лиц, которые занимаются бизнесом, то это не гарантирует лично Вам такого же дохода при организации аналогичного предпринимательства. Вы принимаете как факт, что можете не получить подобных сумм заработков.</p>

            <p>Все вопросы, размещенные на данном сайте и связанные с получением доходов и прибылей, не могут приравниваться к средним величинам заработка.</p>

            <p>Не существует также гарантий, что чей-либо опыт, касающийся предпринимательской деятельности, заработков или доходов, можно использовать как указание к действию, которое может дать желаемые финансовые результаты.</p>
            <p>Суммы доходов в их денежном эквиваленте связаны с целым рядом различных факторов. Мы не даем инструкций и какой-либо информации по поводу Вашей будущей деятельности и финансовых успехов точно так, как не распоряжаемся Вашей личностью,  данными, деловыми качествами, этическими нормами поведения, направлениями деятельности, - всем тем, что может повлиять на вероятность получения доходов в малых или средних эквивалентах.  Мы не можем гарантировать получение точно таких же заработков, какие получают другие лица. Все риски по неполучению доходов вы берете на себя.Трудовая, деловая, предпринимательская деятельность через сеть Интернет, проводимая с целью получения доходов и прибылей связана с разными рисками. Принимая решение заниматься подобным родом деятельности на основании любой информации, что содержится в нашей инфопродукции и напрямую касается наших услуг, которые мы предоставляем на данном веб-ресурсе, вы должны учитывать возможные моменты неполучения прибыли или принятия некоторых возможных убытков.</p>

            <p>Вся наша продукция и услуги созданы с образовательной и ознакомительной целями, поэтому пользоваться ими нужно вдумчиво, с мерами предостороженности и опираясь на опыт профессионалов – наставников или тренеров. Прежде чем начинать любую предпринимательскую деятельность, основываясь на предоставленной информации, получите консультацию юриста и бухгалтера, а также профессионала в области маркетинга.</p>

            <p>Посетители нашего сайта, пользователи продукции или услуг опираются на свой опыт, здравый смысл и полностью рассчитывают на свои силы, принимая решение заниматься интернет-бизнесом или любым другим видом предпринимательской деятельности.  Вся инфопродукция и информация проходят через оценку квалифицированных лиц независимой экспертизы. Продукцию и информацию, размещенную на нашем веб-ресурсе, надлежит тщательно проанализировать, оценить перед тем, как будет принято решение заниматься бизнесом.</p>

            <p>Данный документ гласит о том, что вы даете свое согласие на то, что компания "Территория инвестирования", а также команда ресурса не несут ответственности за ошибочно принятые Вами решения по поводу доходов, прибылей, способов ведения бизнеса, продукции тренинг-центра, предоставляемых услуг или других материалов, что размещаются на данном сайте: текстовой, аудио- и видеоинформации.</p>

        </div>
    </div>
</div>

<!--[if lt IE 9]>
<script src="libs/html5shiv/es5-shim.min.js"></script>
<script src="libs/html5shiv/html5shiv.min.js"></script>
<script src="libs/html5shiv/html5shiv-printshiv.min.js"></script>
<script src="libs/respond/respond.min.js"></script>
<![endif]-->
<script type="text/javascript" src="js/jquery-1.7.1.min.js"></script>
<script type="text/javascript" src="js/common.js"></script>

<!-- Скрипты подписки в ДжастКлик -->
<script type="text/javascript" src="js/class_SubscribeCPA.js"></script>
<script type="text/javascript" src="js/cpa.js"></script>
<a href="//scroogefrog.com/en/?referrer_id=2200"><img src="//stat.clickfrog.ru/img/clfg_ref/icon_0.png" alt="check for adware"></a><div id="clickfrog_counter_container" style="width:0px;height:0px;overflow:hidden;"></div><script type="text/javascript">(function(d, w) {var clickfrog = function() {if(!d.getElementById('clickfrog_js_container')) {var sc = document.createElement('script');sc.type = 'text/javascript';sc.async = true;sc.src = "//stat.clickfrog.ru/c.js?r="+Math.random();sc.id = 'clickfrog_js_container';var c = document.getElementById('clickfrog_counter_container');c.parentNode.insertBefore(sc, c);}};if(w.opera == "[object Opera]"){d.addEventListener("DOMContentLoaded",clickfrog,false);}else {clickfrog();}})(document, window);</script><noscript><div style="width:0px;height:0px;overflow:hidden;"><img src="//stat.clickfrog.ru/no_script.php?img" style="width:0px; height:0px;" alt=""/></div></noscript><script type="text/javascript">var clickfrogru_uidh='70c2f25c3eeeeeca28662658b02cfd42';</script>

</body>
</html>
